tap "alphabetum/taps"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/cask"
tap "homebrew/core"
tap "warrensbox/tap"
tap "wata727/tflint"

brew "alphabetum/taps/hosts"
brew "asdf"
brew "bat"
brew "checkov"
brew "curl"
brew "findutils"
brew "fish"
brew "gawk"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "go"
brew "gpg"
brew "grep"
brew "helm"
brew "jq"
brew "k9s"
brew "kubectx"
brew "mysql-client"
brew "pipenv"
brew "telnet"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/terraform-ls"
brew "tflint"
brew "tmux"
brew "vim"
brew "watch"
brew "wget"

cask "breaktimer"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "google-cloud-sdk"
cask "iterm2"
cask "keybase"
cask "maccy"
cask "postman"
cask "signal"
cask "spectacle"
cask "visual-studio-code"
