tap "alphabetum/taps"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/cask"
tap "homebrew/core"
tap "warrensbox/tap"
tap "wata727/tflint"

brew "alphabetum/taps/hosts"
brew "bat"
brew "checkov"
brew "cloudflared"
brew "curl"
brew "docker"
brew "findutils"
brew "fish"
brew "gawk"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "go"
brew "gpg"
brew "grep"
brew "helm"
brew "jq"
brew "k9s"
brew "kubectx"
brew "mysql-client"
brew "opentofu"
brew "pipenv"
brew "pipx"
brew "telnet"
brew "hashicorp/tap/terraform-ls"
brew "tanka"
brew "tflint"
brew "tmux"
brew "vim"
brew "watch"
brew "wget"
brew "yq"
brew "zsh"

cask "1password"
cask "cyberduck"
cask "font-fira-code"
cask "google-cloud-sdk"
cask "iterm2"
cask "logi-options-plus"
cask "logseq"
cask "maccy"
cask "mullvadvpn"
cask "orion"
cask "postman"
cask "shapr3d"
cask "spectacle"
cask "tailscale"
cask "visual-studio-code"
