tap "alphabetum/taps"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/cask"
tap "homebrew/core"
tap "hashicorp/tap"
tap "wata727/tflint"

brew "alphabetum/taps/hosts"
brew "curl"
brew "findutils"
brew "fish"
brew "gawk"
brew "gh"
brew "git"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnutls"
brew "grep"
brew "hashicorp/tap/terraform"
brew "helm"
brew "hugo"
brew "jq"
brew "nmap"
brew "shellcheck"
brew "stunnel"
brew "telnet"
brew "terragrunt"
brew "testssl"
brew "tflint"
brew "vim"
brew "watch"
brew "wget"

cask "firefox"
cask "font-fira-code"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "iterm2"
cask "maccy"
cask "spectacle"
cask "the-unarchiver"
cask "virtualbox-extension-pack"
cask "virtualbox"
